{
        "1": "at least my mom pretends to love me",
        "2": "Bards will chant parables of your legendary stupidity for centuries, $mention",
        "3": "Don't play hard to get when you are hard to want",
        "4": "Don't you worry your pretty little head about it. The operative word being little. Not pretty.",
        "5": "Get a damn life you uncultured cranberry fucknut.",
        "6": "God wasted a good asshole when he put teeth in your mouth",
        "7": "Goddamn did your parents dodge a bullet when they abandoned you.",
        "8": "I bet your dick is an innie and your belly button an outtie.",
        "9": "I can't even call you Fucking Ugly, because Nature has already beaten me to it.",
        "10": "I cant wait to forget you.",
        "11": "I curse the vagina that farted you out.",
        "12": "I don't have the time, or the crayons to explain this to you.",
        "13": "I FART IN YOUR GENERAL DIRECTION",
        "14": "I fucking hate the way you laugh.",
        "15": "I hope you win the lottery and lose your ticket.",
        "16": "I once smelled a dog fart that had more cunning, personality, and charm than you.",
        "17": "I shouldn't roast you, I can't imagine the pain you go through with that face!",
        "18": "I want to call you a douche, but that would be unfair and unrealistic. Douches are often found near vaginas.",
        "19": "I wonder if you'd be able to speak more clearly if your parents were second cousins instead of first.",
        "20": "I would call you a cunt, but you lack the warmth or the depth.",
        "21": "I would challenge you to a battle of wits, but it seems you come unarmed",
        "22": "I would rather be friends with Ajit Pai than you.",
        "23": "I'd love to stay and chat but I'd rather have type-2 diabetes",
        "24": "I'm just surprised you haven't yet retired from being a butt pirate.",
        "25": "I'm not mad. I'm just... disappointed.",
        "26": "I've never met someone who's at once so thoughtless, selfish, and uncaring of other people's interests, while also having such lame and boring interests of his own. You don't have friends, because you shouldn't.",
        "27": "I’m betting your keyboard is filthy as fuck now from all that Cheeto-dust finger typing, you goddamn weaboo shut in. ",
        "28": "If 'unenthusiastic handjob' had a face, your profile picture would be it.",
        "29": "If there was a single intelligent thought in your head it would have died from loneliness.",
        "30": "If you were a potato you'd be a stupid potato.",
        "31": "If you were an inanimate object, you'd be a participation trophy.",
        "32": "If you where any stupider we'd have to water you",
        "33": "If you're dad wasn't so much of a pussy, he'd have come out of the closet before he had you.",
        "34": "It's a joke, not a dick. You don't have to take it so hard.",
        "35": "Jesus Christ it looks like your face was on fire and someone tried to put it out with an ice pick",
        "36": "May the fleas of ten thousand camels live happily upon your buttocks",
        "37": "Maybe if you eat all that makeup you will be beautiful on the inside.",
        "38": "Mr. Rogers would be disappointed in you.",
        "39": "Next time, don't take a laxative before you type because you just took a steaming stinking dump right on the page. Now wipe that shit up and don't fuck it up like your life.",
        "40": "Not even your dog loves you. He's just faking it.",
        "41": "Once upon a time, Santa Clause was asked what he thought of your mom, your sister and your grandma, and thus his catchphrase was born.",
        "42": "People don't even pity you.",
        "43": "People like you are the reason God doesn't talk to us anymore",
        "44": "Take my lowest priority and put yourself beneath it.",
        "45": "The IQ test only goes down to zero but you make a really compelling case for negative numbers",
        "46": "the only thing you're fucking is natural selection",
        "47": "There are two ugly people in this chat, and you're both of them.",
        "48": "There will never be enough middle fingers in this world for $mention",
        "49": "They don't make a short enough bus in the Continental United States for a person like you.",
        "50": "Those aren't acne scars, those are marks from the hanger.",
        "51": "Twelve must be difficult for you. I don’t mean BEING twelve, I mean that being your IQ.",
        "52": "We all dislike you, but not quite enough that we bother to think about you.",
        "53": "Were you born a cunt, or is it something you have to recommit yourself to every morning?",
        "54": "What's the difference between three dicks and a joke? You can't take a joke.",
        "55": "When you die, people will struggle to think of nice things to say about you.",
        "56": "Where'd ya get those pants? The toilet store?",
        "57": "Why do you sound like you suck too many cocks?",
        "58": "Why don’t you crawl back to whatever micro-organism cesspool you came from, and try not to breath any of our oxygen on the way there",
        "59": "WHY SHOULD I LISTEN TO YOU ARE SO FAT THAT YOU CAN'T POO OR PEE YOU STINK LYRE YOU HAVE A CRUSH ON POO﻿",
        "60": "You are a pizza burn on the roof of the world's mouth.",
        "61": "You are a stupid.",
        "62": "You are dumber than a block of wood and not nearly as useful",
        "63": "You are like the end piece of bread in a loaf, everyone touches you but no one wants you",
        "64": "You have a face made for radio",
        "65": "You have more dick in your personality than you do in your pants",
        "66": "You have the face of a bulldog licking piss off a stinging nettle.",
        "67": "You know they say 90% of dust is dead human skin? That's what you are to me.",
        "68": "You know, one of the many, many things that confuses me about you is that you remain unmurdered.",
        "69": "You look like your father would be disappointed in you. If he stayed.",
        "70": "You losing your virginity is like a summer squash growing in the middle of winter. Never happening.",
        "71": "You may think people like being around you- but remember this: there is a difference between being liked and being tolerated.",
        "72": "You might want to get a colonoscopy for all that butthurt",
        "73": "You need to go up to your daddy, get on your knees and apologize to each and every brother and sister that didn't make it to your mother's egg before you",
        "74": "You should put a condom on your head, because if you're going to act like a dick you better dress like one too.",
        "75": "You stuck up, half-witted, scruffy looking nerf herder!",
        "76": "You were birthed out your mothers ass because her cunt was too busy.",
        "77": "You're an example of why animals eat their young.",
        "78": "You're impossible to underestimate",
        "79": "You're kinda like Rapunzel except instead of letting down your hair you let down everyone in your life",
        "80": "You're like a penny on the floor of a public restroom - filthy, untouchable and practically worthless.",
        "81": "You're like a square blade, all edge and no point.",
        "82": "You're looking well for a man twice your age! Any word on the aneurism?",
        "83": "You're not pretty enough to be this dumb",
        "84": "You're objectively unattractive.",
        "85": "You're so dense, light bends around you.",
        "86": "You're so salty you would sink in the Dead Sea",
        "87": "You're so stupid you couldn't pour piss out of a boot if the directions were written on the heel",
        "88": "You're such a pussy that fucking you wouldnt be gay.",
        "89": "You're ugly when you cry.",
        "90": "Your birth certificate is an apology letter from the abortion clinic.",
        "91": "Your memes are trash.",
        "92": "Your mother may have told you that you could be anything you wanted, but a douchebag wasn't what she meant.",
        "93": "Your mother was a hamster, and your father reeks of elderberries!",
        "94": "Your penis is smaller than the payment a homeless orphan in Mongolia received for stitching my shoes."    
}
